<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Двери на заказ нестандартные в Москве (по индивидуальным размерам)");
$APPLICATION->SetPageProperty("keywords", "нестандартные двери, под заказ, москва");
$APPLICATION->SetPageProperty("description", "Компания Белвуддорс изготавливает межкомнатные двери нестандартных размеров и цветов в Москве. Узкие, широкие, высокие двери");
$APPLICATION->SetTitle("Двери межкомнатные под заказ по своим размерам");
?>
<p>Belwooddoors - компания, которая занимается изготовлением дверей нестандартных размеров. Они могут быть нужны для установления в коммерческих помещениях, апартаментах, выполненных в неординарном стиле или же в подсобных помещениях.</p>
<p>Компания производит межкомнатные двери следующих стандартных размеров:</p>
<p>в высоту - 2 м;</p>
<p>в ширину - 40, 60, 70, 80, 90 см;</p>
<p>в толщину - 390 и 440 мм.</p>
<p>К сожалению, наши возможности не безграничны, поэтому мы не можем изготовить дверь любых габаритов, так как у каждой из них есть определённые ограничения в параметрах. Приведём в пример модель <a href="/catalog/mezhkomnatnye_dveri/lamira-1-osteklennoe/">Ламира 1</a>, её максимально возможная высота - 2,4 м, а минимальная составляет 1,8 м, с шириной же дела обстоят так: наибольшая возможная достигает 95 см, а наименьшая - 40 см.</p>
<table border="1">
<tbody>
<tr>
<td>Модели</td>
<td>max высота, мм</td>
<td>min высота, мм</td>
<td>max ширина, мм</td>
<td>min ширина, мм</td>
</tr>
<tr>
<td>Ламира 1</td>
<td>2400</td>
<td>1800</td>
<td>950</td>
<td>400</td>
</tr>
<tr>
<td>Ламира 2</td>
<td>2400</td>
<td>1800</td>
<td>950</td>
<td>400</td>
</tr>
<tr>
<td>Ламира 3</td>
<td>2400</td>
<td>1800</td>
<td>950</td>
<td>400</td>
</tr>
<tr>
<td>Ламира 5</td>
<td>2400</td>
<td>1800</td>
<td>950</td>
<td>500</td>
</tr>
<tr>
<td>Ламира 4/1</td>
<td>2400</td>
<td>1800</td>
<td>950</td>
<td>500</td>
</tr>
<tr>
<td>Ламира 4/2</td>
<td>2400</td>
<td>1800</td>
<td>950</td>
<td>500</td>
</tr>
</tbody>
</table>
<p>Также вы можете выбрать нужный цвет по <a href="/karta-tsvetov-ral.php" target="_blank">карте цветов RAL</a>. К сожалению, в работу не принимаются следующие цвета: RAL1026, 1035, 1036, 2005, 2007, 2013, 3007, 3024, 3026, 3032, 3033, 4007, 4008, 4011, 4012, 5004, 5011, 5013, 5022, 5025, 5026, 6006, 6007, 6008, 6009, 6012, 6035, 6036, 7021, 7026, 7048, 8022, 8029, 9004, 9005, 9006, 9007, 9017, 9022, 9023.</p>
<p>Во избежания ошибки, мы советуем уточнять у наших менеджеров, возможно ли изготовить дверь с нужными вам характеристиками. Также по вашему желанию мы можем сделать её раздвижной или двустворчатой, опять же такое возможно сделать не во всех моделях, но в большинстве случаев это осуществить реально.</p>
<p>Сроки работы над изделием зависят от сложности требуемых клиентом характеристик, но в среднем мы стараемся выполнять заказы в течение двух месяцев.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>