<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Публичная оферта на сайте Belwooddoors.ru. Рекомендуем ознакомиться перед покупками!");
$APPLICATION->SetPageProperty("keywords", "Публичная оферта, Belwooddoors.ru");
$APPLICATION->SetPageProperty("title", "Публичная оферта на сайте Belwooddoors.ru");
$APPLICATION->SetTitle("Публичная оферта");
?><p>
	ИП Дмитриева А.М, именуемый в дальнейшем Продавец, предлагает Товары, размещенные в интернет-магазине belwooddoors.ru, любому дееспособному физическому, который оформил заказ через через сайт или по телефонам Интернет-Магазина на странице сайта <a href="https://belwooddoors.ru/addresses/moskow/">https://belwooddoors.ru/addresses/moskow/</a>, именуемому в дальнейшем Покупатель, в случае принятия последним условий настоящего Договора и его приложений (безусловный акцепт).
</p>
<p>
	Настоящий Договор не требует двустороннего подписания, считается заключенным с момента его акцепта Покупателем и действителен в электронном виде.
</p>
<p>
	Определения:
</p>
<p>
	<strong>Покупатель</strong> – дееспособное физическое лицо, приобретающее товары на сайте belwooddoors.ru;
</p>
<p>
	<strong>Продавец</strong> – ИП Дмитриева А.М., реализующее товары, представленные в Интернет-Магазине на сайте belwooddoors.ru. Юридический адрес: 125413, Россия, Москва, ул. Онежская, д.39, кв.30;
</p>
<p>
	<strong>Товар</strong> – материальный объект, размещенный в Интернет-Магазинах на сайте belwooddoors.ru и доступный для Заказа Покупателем;
</p>
<p>
	<strong>Заказ</strong> – оформленный запрос, через сайт или по телефонам Интернет-Магазина на странице сайта <a href="https://belwooddoors.ru/addresses/moskow/">https://belwooddoors.ru/addresses/moskow/</a>, Покупателя на приобретение и/или доставку Товаров, выбранных Покупателем в Интернет-магазине, по указанному Покупателем адресу.
</p>
<p>
	<strong>Подтвержденный Заказ</strong> – Заказ, по которому между Продавцом и Покупателем достигнуто соглашение по наименованиям, количеству, стоимости товаров и срокам их поставки и который подтвержден сотрудником Продавца.
</p>
<p>
	<strong>Интернет-Магазин на сайте belwooddoors.ru </strong>- интернет-сайт, имеющий адрес в сети Интернет belwooddoors.ru, на которых любой Покупатель может ознакомиться с представленными товарами, их описанием и ценами на товары, выбрать товар, способ оплаты и доставки товара и оформить на выбранный товар заказ;
</p>
<p>
	<strong>Публичная оферта Интернет-Магазинов на сайте belwooddoors.ru</strong> – настоящее, адресованное любому Покупателю предложение, выражающее намерение заключить договор купли-продажи в порядке ст.494 ГК РФ на указанных в публичной оферте условиях;
</p>
<p>
	<strong>Акцепт</strong> - размещение заказа способами, указанными в настоящем договоре, и последующая его оплата;
</p>
<p>
	<strong>Персональные данные</strong> – информация, относящаяся к Покупателю, в том числе, указанная им при оформлении Заказа.
</p>
<p>
	<strong>Товар под заказ</strong> - это товар, имеющий индивидуальные особенные свойства, изготовленный под потребности клиента надлежащего качества, что означает соответствие ГОСТу РФ и Техническим свойствам завода Изготовителя.
</p>
<h2>1. Общие положения:</h2>
<p>
	<strong>1.1.</strong> К отношениям между Покупателем и Продавцом применяются положения ГК РФ о розничной купле-продаже, Закон РФ от 07.02.1992 № 2300-1 «О защите прав потребителей», «Правила продажи товаров дистанционным способом», утвержденные Постановлением Правительства РФ №612 от 27 сентября 2007 года и иные нормативно правовые акты.
</p>
<p>
	<strong>1.3.</strong> Продавец обязуется передать в собственность Покупателю, а Покупатель обязуется оплатить и принять Товары, заказанные на сайтах Интернет-Магазинов на сайте belwooddoors.ru. и подтвержденные Продавцом (Подтвержденный Заказ).
</p>
<p>
	<strong>1.4.</strong> Совершая Заказ, Покупатель гарантирует, что полностью ознакомился с текстом настоящего Договора и принимает его условия.
</p>
<p>
	<strong>1.5.</strong> Действие настоящего Договора распространяется на каждый Товар, поименованный в Подтвержденном Заказе, отдельно, каждый предмет (артикул) имеет цену и является отдельным Товаром.
</p>
<p>
	<strong>1.6.</strong> Совершая Заказ, Покупатель согласен с тем, что не являются недостатками расхождения с изображениями Товаров на сайте Товара, переданного Покупателю, если эти расхождения касаются оттенка цвета, вариантов распила (раскроя), фактуры, оттенка, узора древесины/искусственного камня/кожи и прочим отличиям, связанным с неоднородностью натурального материала. Покупатель согласен с тем, что элементы Товара могут незначительно отличаться друг от друга по оттенкам, а также по цвету от представленного на сайте изображения, что связано с особенностями технологии производства.
</p>
<p>
	<strong>1.7.</strong> Совершая Заказ, Покупатель согласен с тем, что цвет изделий может незначительно отличаться между собой и от изображения Товара на сайте по оттенкам, что связано с индивидуальной обработкой изделий, данные отличия недостатком не являются. Покупатель согласен с тем, что радиусные и прямые (пленочные и крашеные) изделия могут незначительно отличаться между собой по структуре, в связи с использованием при их изготовлении различных материалов, что не является недостатком.
</p>
<h2>2. Оформление Заказа:</h2>
<p>
	2.1. Оформление Заказа осуществляется по указанным на сайте belwooddoors.ru телефонам и/или путем заполнения и отправки Продавцу формы с указанием параметров Заказа через сайт Интернет-Магазина. При оформлении Заказа Покупатель обязуется предоставить следующую информацию:
</p>
<p>
	Ф.И.О. Покупателя, контактный телефон и адрес электронной почты.
</p>
<p>
	<strong>2.2.</strong> Продавец не несет ответственности за точность и правильность информации, предоставленной Покупателем. В случае неисполнения Продавцом обязательств по причине сообщения Покупателем недостоверных сведений о себе, согласно п.2.1 настоящего Договора, Продавец не несет ответственности за неисполнение Подтвержденного Заказа. Повторные действия по исполнению Подтвержденного Заказа производятся только по согласованию сторон с отнесением соответствующих дополнительных расходов на Покупателя.
</p>
<p>
	<strong>2.3.</strong> Информация о Товаре, включая цвета, размеры и формы, о наличии товара и сроках поставки, представленная на Сайте, носит справочный характер и подлежит уточнению Продавцом при подтверждении Заказа. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик товара, перед оформлением Заказа Покупатель должен обратиться к Продавцу по указанным на сайте belwooddoors.ru телефонам, либо направить соответствующее письмо через форму обратной связи.
</p>
<p>
	<strong>2.4.</strong> В течение 3 (трех) рабочих дней с момента оформления Заказа Продавец подтверждает Покупателю получение Заказа посредством звонка или направления сообщения на указанный при оформлении Заказа адрес электронной почты Покупателя, согласовывает с Покупателем наличие товара по Заказу, сроки и способы оплаты заказа, сроки исполнения заказа, условия передачи товара. После согласования указанных условий Заказ считается Подтвержденным. Срок обработки Заказа может быть увеличен Продавцом.
</p>
<p>
	<strong>2.5.</strong> В случае отсутствия товара на складе Продавца (либо Товара в статусе “под заказ”) или его части на складе Продавца, Продавец информирует об этом Покупателя по указанному номеру телефона или адресу электронной почты. Покупатель вправе согласиться принять Товар в количестве, имеющемся в наличии у Продавца, либо аннулировать данную позицию товара из Заказа. В случае неполучения ответа Покупателя в течение 3 (трёх) календарных дней с момента уведомления, Продавец вправе аннулировать Заказ в полном объеме, уведомив об этом Покупателя по адресу электронной почты.
</p>
<p>
	<strong>2.6.</strong> В случае аннулирования предоплаченного Заказа с товарами из наличия на складе продавца, стоимость аннулированного Товара возвращается Продавцом Покупателю на расчетный счет, с которого произведена оплата после получения оригинала заявления на возврат денежных средств со стороны Покупателя по адресу Кутузовский проспект 36А. Данный пункт не распространяется к Товарам, выполненным под заказ.
</p>
<p>
	<strong>2.7.</strong> Продавец приступает к комплектованию Заказа непосредственно после Подтверждения Заказа. Покупатель имеет право вносить изменения в Подтвержденный Заказ путем письменного сообщения необходимой информации напрямую представителю продавца (менеджеру, либо руководителю) через форму обратной связи за сутки до момента передачи товара в службу доставки. После внесения изменений в Подтвержденный Заказ (только для Товаров наличии) срок поставки Товара начинает исчисляться с момента внесения таких изменений.
</p>
<p>
	<strong>2.8.</strong> В случае, если после размещения Заказа у Покупателя изменились сведения, имеющие значение для надлежащего исполнения Продавцом своих обязательств, или Покупатель заметил ошибку в указанном адресе доставки или иных сведениях, он обязан незамедлительно, но не позднее пяти рабочих дней, предшествующих дню доставки/самовывоза Товара, уведомить об этом Продавца письменно через форму обратной связи, указав номер своего Подтвержденного Заказа.
</p>
<h2>3. Оплата Подтвержденного Заказа:</h2>
<p>
	<strong>3.1.</strong> Покупатель вправе выбрать один из способов оплаты Товара (только при условии его наличия), описание и условия совершения которых расположены по адресу <a href="https://belwooddoors.ru/oplata/">https://belwooddoors.ru/oplata/</a>.
</p>
<p>
	Покупатель производит оплату Подтвержденного Заказа в соответствии с указанными условиями в полном объеме до момента передачи Товара либо при получении товара на складе Продавца (только в случае товара из наличии). Товар, реализуемый по Заказной программе, оплачивается в полном объеме согласно выставленному продавцом счету на оплату в течение трех календарных дней с даты выставления Счета.
</p>
<p>
	<strong>3.2.</strong> Окончательная цена Заказа подтверждается Продавцом. Стоимость каждого Заказа рассчитывается индивидуально, исходя из особенностей комплектации и характеристик товара. Стоимость указывается в российских рублях.
</p>
<p>
	<strong>3.3.</strong> Цена Товара в Интернет-Магазине может быть изменена Продавцом в одностороннем порядке. При этом цена на Подтвержденный Заказ изменению не подлежит.
</p>
<p>
	<strong>3.4.</strong> Продавец вправе предоставлять Покупателю скидки на Товар и устанавливать программу бонусов. Виды скидок, бонусов, а также порядок и условия их предоставления и начисления указаны на Сайте и могут быть изменены Продавцом в одностороннем порядке.
</p>
<p>
	<strong>3.5.</strong> Выбор Покупателем услуги по доставке означает согласие покупателя на доставку Товара на условиях Службы доставки. Стоимость услуги подтверждается представителем службы доставки с учетом адреса и района доставки при оформлении услуги.
</p>
<h2>4. Способы передачи Товара:</h2>
<p>
	<strong>4.1.</strong> Способы и условия передачи Товара Покупателю указаны на Сайте по адресам: <a href="https://belwooddoors.ru/oplata/">https://belwooddoors.ru/oplata/</a> и <a href="https://belwooddoors.ru/delivery/">https://belwooddoors.ru/delivery/</a>.
</p>
<p>
	<strong>4.2.</strong> Доставка Товара осуществляется по территории Российской Федерации в населенные пункты, перечень которых может быть уточнен по телефонам на Сайте.
</p>
<p>
	<strong>4.3.</strong> При получении Товара Покупатель передает Продавцу 1 из 2-х подписанных экземпляров следующих документов:
</p>
<p>
	- физические лица: Акт приемки товара по количеству и качеству, Транспортная накладная
</p>
<p>
	- юридические лица: УПД, Транспортная накладная
</p>
<p>
	<strong>4.4.</strong> Заказ считается выполненным и обязательства Продавца перед Покупателем считаются исполненными в момент фактической передачи товаров, входящих в состав Подтвержденного Заказа, Покупателю.
</p>
<p>
	<strong>4.5.</strong> При приемке Товара Покупатель обязан проверить Товар по количеству, качеству (общая целостность Товара, наличие трещин, сколов, потертостей, пятен, разводов, а также иных недостатков, для обнаружения которых не требуется применение специального оборудования) и комплектности, на его соответствие образцу/описанию Товара, а также данным, указанным в заказе на продажу. В случае обнаружения недостатков Товара и/или его несоответствия данным, указанным на Сайте или в Заказе на продажу, Покупатель обязан указать об этом в заявке на оказание услуги по доставке Товара. В противном случае, Товар считается принятым без претензий по количеству, качеству и комплектности, что не лишает покупателя возможности реализации права предъявления требований в соответствии с действующим законодательством, в том числе Законом «О защите прав потребителей» от 07.02.1992 № 2300-1.
</p>
<p>
	<strong>4.6.</strong> Продавец приложит все усилия для соблюдения сроков поставки, указанных в настоящем Договоре, тем не менее, задержки в поставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.
</p>
<p>
	<strong>4.7.</strong> Право собственности на Товар и риск случайной гибели или случайного повреждения Товара переходит от Продавца к Покупателю с момента передачи ему Товара и подписания Покупателем документов, подтверждающих получение Товара.
</p>
<h2>5. Сроки поставки товара:</h2>
<p>
	<strong>5.1.</strong> Общий срок поставки заказного Товара составляет до 40-65 календарных дней с момента подтверждения Продавцом и поступления предоплаты на расчетный счет Продавца. Товара из наличия - до 10 рабочих дней с момента подтверждения продавцом и поступления предоплаты на расчетный счет Продавца. Поставка товара может быть осуществлена Продавцом ранее установленного срока.
</p>
<h2>6. Обмен и возврат Товара:</h2>
<p>
	<strong>6.1.</strong> Покупатель вправе предъявить претензии в отношении качества Товара в порядке и сроки, установленные действующим законодательством РФ, оформив свои требования в письменной форме.
</p>
<p>
	<strong>6.2.</strong> Информацию о порядке, способах и сроках возврата и обмена товара, а также порядке и способах получения денежных средств за возвращенный товар, можно узнать по телефонам на Сайте. Для оформления возврата или обмена Товара Покупателю необходимо обратиться к Продавцу по телефонам на Сайте либо направив письмо с соответствующим заявлением через форму обратной связи на сайте Интернет Магазина.
</p>
<p>
	<strong>6.3.</strong> Покупатель вправе отказаться от Товара (в случае, если он в наличии) надлежащего качества в любое время до его передачи. Товар, имеющий индивидуальные особенные свойства, изготовленный под потребности клиента (Товар под заказ) надлежащего качества, что означает соответствующие ГОСТу РФ и Техническим свойствам завода Изготовителя) не подлежат возврату и обмену. Индивидуально-особенными являются любые товары, поставляемые по заказной программе.
</p>
<p>
	<strong>6.4.</strong> При возврате или обмене Товара надлежащего качества Покупатель обязан соблюсти следующие условия: Товар не был в употреблении, сохранены его товарный вид, упаковка, потребительские свойства, пломбы, фабричные ярлыки, а также должен иметься товарный чек или кассовый чек либо иной документ, подтверждающий оплату Товара.
</p>
<p>
	<strong>6.5.</strong> Возможен частичный возврат/обмен Товара, приобретаемого в одном Подтвержденном Заказе, если не была применена система скидок или Товар был изготовлен не под заказ.
</p>
<p>
	<strong>6.6.</strong> При возврате Товара надлежащего качества Покупатель должен доставить Товар самостоятельно на склад Продавца (Москва, ул. Генерала Дорохова 12, строение 1)
</p>
<p>
	<strong>6.7.</strong> Не подлежат удовлетворению требования Покупателей о возврате/обмене Товара с недостатками в случаях:
</p>
<p>
	- если внешние механические повреждения возникли после передачи Товара;
</p>
<p>
	- если недостатки являются следствием неправильной эксплуатации Товара.
</p>
<p>
	<strong>6.8.</strong> Возврат наличных денежных средств осуществляется только лицу, производившему оплату, либо лицу, уполномоченному на получение денежных средств нотариально удостоверенной доверенностью.
</p>
<p>
	<strong>6.9.</strong> В случае, если Товар был оплачен безналичным способом, возврат денежных средств осуществляется на основании оформленного заявления на возврат предоставленного в оригинале по адресу Кутузовский проспект 36А . Возврат денежных средств производится на тот же расчетный счет или банковскую карту, с которого/ой производилась оплата.
</p>
<p>
	<strong>6.11.</strong> Возврат денежных средств производится не позднее, чем через 14 дней со дня предъявления оригинала заявления на возврат товара и документ, подтверждающий оплату по заказу потребителем соответствующего требования.
</p>
<h2>7. Устранение недостатков товара:</h2>
<p>
	<strong>7.1.</strong> В случае предъявления Покупателем Продавцу обоснованного требования об устранении недостатков Товара или о замене Товара ненадлежащего качества, такие недостатки должны быть устранены или замена осуществлена в установленные законом сроки с момента предъявления соответствующего требования.
</p>
<p>
	7.2. На товар устанавливается гарантийный срок 24 месяца с даты его передачи Покупателю при условии соблюдения правил установки, эксплуатации и хранения.
</p>
<p>
	Гарантийный срок на фурнитуру, входящую в комплект товара, составляет 6 месяцев с даты передачи товара, и в соответствии со сроками, установленными производителями фурнитуры. Руководство по транспортировке, хранению, монтажу и эксплуатации Товара, перечень заводских дефектов, на которые распространяется гарантия, размещены на Сайте: <a href="https://belwooddoors.com/garant/">https://belwooddoors.com/garant</a>
</p>
<h2>8. Конфиденциальность и защита информации:</h2>
<p>
	<strong>8.1.</strong> Акцептуя оферту, Покупатель дает разрешение Продавцу, его уполномоченным представителям и его партнерам, в целях информирования о товарах и услугах Продавца, заключения и исполнения договора купли-продажи обрабатывать – собирать, записывать, систематизировать, накапливать, хранить, уточнять (обновлять, изменять), извлекать, использовать, передавать (в том числе, поручать обработку другим лицам), обезличивать, блокировать, удалять, уничтожать Персональные данные Покупателя: фамилию, имя, пол, дату рождения, номера телефонов и адрес электронной почты.
</p>
<p>
	<strong>8.2.</strong> Акцептуя оферту, Покупатель дает разрешение Продавцу в целях информирования о товарах, работах, услугах направлять на указанный Покупателем номер мобильного телефона и/или адрес электронной почты рекламу и информацию о товарах, работах, услугах Продавца и его партнеров, в том числе, в виде смс-сообщений, входящих вызовов и e-mail рассылок.
</p>
<p>
	<strong>8.3.</strong> Продавец гарантирует конфиденциальность и защиту полученной информации в соответствии с действующим законодательством РФ.
</p>
<p>
	<strong>8.4.</strong> В случаях, предусмотренных действующим законодательством РФ, Покупатель вправе отозвать свое согласие на обработку персональных данных, при этом согласие считается отозванным по истечении 30 дней с даты получения Продавцом по адресу, указанному в определении Продавца, направленного Покупателем письменного заявления об отзыве настоящего такого согласия.
</p>
<p>
	<strong>8.5.</strong> Покупатель вправе отказаться от получения на указанный Покупателем номер мобильного телефона и/или адрес электронной почты рекламу и информацию о товарах, работах, услугах Продавца и его партнеров, в том числе, в виде смс-сообщений, входящих вызовов и e-mail рассылок, путем обращения к Продавцу через форму обратной связи на Сайте.
</p>
<p>
	<strong>8.6.</strong> Продавец вправе использовать технологию «cookies» (технология, позволяющая веб-серверу посылать служебную информацию на компьютер пользователя и сохранять ее в браузере).
</p>
<p>
	<strong>8.9.</strong> Продавец получает информацию об идентификаторе устройства посетителя Сайта, подключенного к локальной сети и/или сети Интернет (IP-адресе). Данная информация используется исключительно в статистических целях и не используется для установления личности посетителя.
</p>
<h2>9. Ответственность сторон:</h2>
<p>
	<strong>9.1.</strong> Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, заказанных через Интернет-Магазин.
</p>
<p>
	<strong>9.2.</strong> Продавец не отвечает за убытки Покупателя, возникшие в результате неправомерных действий третьих лиц, некорректного предоставления Покупателем информации.
</p>
<p>
	<strong>9.3.</strong> Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы в результате событий чрезвычайного характера, которые Стороны не могли предвидеть и предотвратить разумными мерами.
</p>
<p>
	<strong>9.4.</strong> В иных случаях неисполнения или ненадлежащего исполнения своих обязательств, Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>