<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Согласие на обработку персональных данных на сайте Belwooddoors.kz. Информация для покупателей");
$APPLICATION->SetPageProperty("keywords", "Согласие на обработку персональных данных, Belwooddoors.ru");
$APPLICATION->SetPageProperty("title", "Согласие на обработку персональных данных на Belwooddoors.ru");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?><p>Настоящим, в соответствии с п. 2 ч. 1 ст. 18.1. Федерального закона от 27.07.2006 №152-ФЗ &laquo;О персональных данных&raquo; свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных ИП Дмитриева А.М, зарегистрированным в соответствии с законодательством РФ по адресу: 125413, Россия, Москва, ул. Онежская, д.39, кв.30 (далее по тексту - Оператор).</p>
<p>Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.</p>
<p>Настоящее Согласие выдано мною на обработку следующих персональных данных:</p>
<ul>
<li>Имя;</li>
<li>Фамилия;</li>
<li>Отчество;</li>
<li>контактные номера телефонов;</li>
<li>электронный адрес;</li>
<li>Адрес доставки;</li>
<li>Комментарий.</li>
</ul>
<p>Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, не запрещенных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.</p>
<p>Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:</p>
<ul>
<li>Предоставление мне услуг/работ;</li>
<li>Направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;</li>
<li>Подготовка и направление ответов на мои запросы;</li>
<li>Направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.</li>
</ul>
<p>Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес <a href="mailto:bwdru@belwooddoors.by">bwdru@belwooddoors.by</a> либо письменного требования.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>