<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Сертификаты Belwooddoors Россия");
$APPLICATION->SetPageProperty("keywords", "сертификаты, белвуддорс, москва");
$APPLICATION->SetPageProperty("description", "Страница с актуальными сертификатами компании Belwooddoors в России");
$APPLICATION->SetTitle("Сертификаты");
?><blockquote>
	<p>
		 В любом деле важно иметь надежных партнеров, которые производят качественную продукцию. Для подтверждения качества товаров компания прошла ряд испытаний в различных международных научно-исследовательских центрах, о результатах которых свидетельствуют соответствующие сертификаты.
	</p>
	<h4 style="text-align: center;"><a href="https://belwooddoors.com/download/sert-31-01-2023.zip"><u>Скачать сертификаты</u></a></h4>
 <span style="color: #111111;"> </span><br>
 <span style="color: #111111;"> </span>
	<ul class="gallery">
		 <!-- begin --> <!-- --------------------- --> <!-- --------------------- 
 <li><img alt="ContentBlock_about-certificates-blok6.jpg" src="/upload/medialibrary/3fc/3fc93a2a24da3a393b4c056d95067356.jpg" title="ContentBlock_about-certificates-blok6.jpg" width="320" height="453">
<span style="color: #111111;">Сертификат удостоверяет, что продукция</span><br>
<span style="color: #111111;">соответствует требованиям ТР 2009/013/BY</span><br>
<span style="color: #111111;">"Здания и сооружения, строительные</span><br>
<span style="color: #111111;">материалы и изделия. Безопасность.",</span><br>
<span style="color: #111111;">СТБ 1394-2003 "Двери, ворота и люки</span><br>
<span style="color: #111111;">противопожарные. ТУ" (предел</span><br>
<span style="color: #111111;">огнестойкости: для однопольных глухих</span><br>
<span style="color: #111111;">EI 30; для двупольных частично</span><br>
<span style="color: #111111;">остекленных EI 15).</span><br>
</li>   
		 <!-- --------------------- -->
		<li><img width="362" alt="Люки противопожарные ЛП2 (EI30) деревянные, ЕАЭС.jpg" src="/upload/medialibrary/934/934214f7354a6d4e23fc4f677fbf4cf9.jpg" height="512" title=" Блоки дверные стальные глухие наружные, внутренние входные в квартиры, помещения общественных и вспомагательныз зданий, лестничной клетки, тамбурные, РБ."><br>
		 Блоки дверные стальные глухие наружные, внутренние входные в квартиры, помещения общественных и вспомагательныз зданий, лестничной клетки, тамбурные, РБ. </li>
		<li><img width="362" alt="Люки противопожарные ЛП2 (EI30) деревянные, ЕАЭС.jpg" src="/upload/medialibrary/593/593433975f52cc0f39cf693afe3caf65.jpg" height="512" title="Блоки дверные стальные наружные входные в здания и сооружения, блоки внутренние входные, РФ"><br>
		 Блоки дверные стальные наружные входные в здания и сооружения, блоки внутренние входные, РФ </li>
		<li><img width="362" alt="Люки противопожарные ЛП2 (EI30) деревянные, ЕАЭС.jpg" src="/upload/medialibrary/e28/e283ffc083d7bb98a62cf94351552010.jpg" height="512" title="Люки противопожарные ЛП2 (EI30) деревянные, ЕАЭС.jpg"><br>
		 Люки противопожарные ЛП2 (EI30) деревянные, ЕАЭС </li>
		 <!--li><img width="512" alt="doc20210910151700_001.jpg" src="/upload/medialibrary/680/680c5d3077edee967b3081f0d6375e13.jpg" height="396" title="doc20210910151700_001.jpg"><br>
		 BM Certification мониторинга системы менеджмента цепочки поставок на соответствие требованиям FSC-STD-40-003 V2.1, FSC-STD-40-004 V3.0</li-->
		<li><img width="320" alt="doc20210910151700_001.jpg" src="/upload/medialibrary/e3c/e3c133b0619612147be542bffa99d1f9.jpg" height="453" title="doc20210910151700_001.jpg"><br>
		 Патент на технологию Smart Core</li>
		<li><img width="320" alt="Двери противопожарные дымогазонепроницаемые ДП1 (EIS60) комбинированные (приложение), ЕАЭС.jpg" src="/upload/medialibrary/e0d/e0dcd570ebd235c16b37a7e28c85d2e5.jpg" height="453" title="Двери противопожарные дымогазонепроницаемые ДП1 (EIS60) комбинированные (приложение), ЕАЭС.jpg"><br>
		 Двери противопожарные дымогазонепроницаемые ДП1 (EIS60) комбинированные (приложение), ЕАЭС<br>
 </li>
		<li><img width="320" alt="ContentBlock_about-certificates-blok6.jpg" src="/upload/medialibrary/3fc/3fc93a2a24da3a393b4c056d95067356.jpg" height="453" title="ContentBlock_about-certificates-blok6.jpg">Сертификат удостоверяет, что продукция соответствует требованиям ТР 2009/013/BY "Здания и сооружения, строительные материалы и изделия. Безопасность.", СТБ 1394-2003 "Двери, ворота и люки противопожарные. ТУ" (предел огнестойкости: для однопольных глухих EI 30; для двупольных частично остекленных EI 15).</li>
		<li><img width="320" alt="Детали профильные из древесины и древесных материалов (наличник, плинтус).jpg" src="/upload/medialibrary/60c/60ccb92c0913180732b4083524b33a92.jpg" height="453" title="Детали профильные из древесины и древесных материалов (наличник, плинтус).jpg">Сертификат удостоверяет, что продукция соответствует требованиям ТР 2009/013/BY "Здания и сооружения, строительные материалы и изделия. Безопасность." статья<br>
		 5 п.п. 2.6, 2.6, 4.8; СТБ 1074-2012<br>
		 п.п. 4.2.1, 4.2.5, 4.2.6, 4.2.10,<br>
		 4.2.16</li>
		 <!-- --------------------- -->
		<li><img width="320" alt="ContentBlock_sertifikat-sootvetstvija-belarus-dv-3-5-6-7.jpg" src="/upload/medialibrary/050/050f218fc289c282bc16584efa0c4501.jpg" height="453" title="ContentBlock_sertifikat-sootvetstvija-belarus-dv-3-5-6-7.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY "Здания и сооружения, строительные материалы и изделия. Безопасность"; СТБ 2433-2015 п.п. 5.1.5, 6.5 </li>
		 <!-- --------------------- -->
		<li><img width="320" alt="ContentBlock_sertifikat-sootvetstvija-belarus-dv-3-5-6-7.jpg" src="/upload/medialibrary/4e4/4e47ac52407398878611fd8575d9e075.jpg" height="464" title="222.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY «Здания и сооружения, строительные материалы и изделия. Безопасность», СТБ 1074-2012 п.п. 4.2.1, 4.2.5, 4.2.6, 4.2.10, 4.2.16. </li>
		 <!-- --------------------- -->
		<li><img width="320" alt="ContentBlock_sertifikat-19.jpg" src="/upload/medialibrary/627/62799a04943f152d5eef51f9d2418728.jpg" height="464" title="ContentBlock_sertifikat-19.jpg"><span style="color: #111111;">&nbsp;</span>Сертификат удостоверяет, что продукция Двери деревянные противопожарные дымогазонепроницаемые (EIS30 ) однопольные глухие соответствуют требованиям технического регламента</li>
		 <!-- --------------------- -->
		<li><img width="329" alt="1.jpg" src="/upload/medialibrary/73e/73e3a0c3b019b7247ee544e30843c707.jpg" height="460" title="1.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY «Здания и сооружения, строительные материалы и изделия. Безопасность», СТБ 2433-2015 п.п. 5.1.2, 5.1.3, 5.1.5, 5.1.6, 6.5. </li>
		 <!-- --------------------- -->
		<li><img width="321" alt="3.jpg" src="/upload/medialibrary/2b0/2b037b560aea0c5fe9c9bd4373b66b44.jpg" height="460" title="3.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY «Здания и сооружения, строительные материалы и изделия. Безопасность», статья 5 п.п. 2.6, 4.2, 4.8, 5.3; СТБ 2433-2015 п.п. 5.1.3, 5.1.5, 5.1.6, 6.5 </li>
		 <!-- --------------------- -->
		<li><img width="324" alt="4.jpg" src="/upload/medialibrary/1fe/1fe23abd11f27c933d9c3b7c9e4eef30.jpg" height="460" title="4.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY «Здания и сооружения, строительные материалы и изделия. Безопасность», СТБ 2433-2015 п.п. 5.1.2, 5.1.3, 5.1.5, 5.1.6, 6.5. </li>
		 <!-- --------------------- -->
		<li><img width="320" alt="6.jpg" src="/upload/medialibrary/5a1/5a101000d3219f1bab5955a600cf7d60.jpg" height="460" title="6.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY «Здания и сооружения, строительные материалы и изделия. Безопасность», статья 5 п.п. 2.6, 4.8; СТБ 2433-2015 п.п. 5.1.5, 5.1.6, 6.5 </li>
		 <!-- --------------------- -->
		<li><img width="320" alt="8.jpg" src="/upload/medialibrary/0a1/0a1d7e71f42c0d5914e8826dfd09baa4.jpg" height="460" title="8.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY «Здания и сооружения, строительные материалы и изделия. Безопасность», СТБ 1394-2003 «Двери, ворота и люки противопожарные. ТУ» п.п. 4.2.1.1, 4.2.1.2, 4.2.2.5, 4.2.2.7, 4.2.2.8, 4.2.2.9, 4.3.3, СТБ 1647-2006, СТБ 2433-2015 </li>
		 <!-- --------------------- -->
		<li><img width="322" alt="9.jpg" src="/upload/medialibrary/9a0/9a09bcf7b2fd5add61ddc1a82a0bcd27.jpg" height="460" title="9.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY «Здания и сооружения, строительные материалы и изделия. Безопасность», СТБ 1394-2003 «Двери, ворота и люки противопожарные. ТУ» п.п. 4.2.1.1, 4.2.1.2, 4.2.2.5, 4.2.2.7, 4.2.2.8, 4.2.2.9, 4.3.3, СТБ 1647-2006, СТБ 2433-2015 </li>
		 <!-- --------------------- -->
		<li><img width="323" alt="10.jpg" src="/upload/medialibrary/407/4076d0e606aee42159a457eb9bdcc4b2.jpg" height="460" title="10.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных правовых актов: TP 2009/013/BY «Здания и сооружения, строительные материалы и изделия. Безопасность», СТБ 1074-2012 п.п. 4.2.1, 4.2.5, 4.2.6, 4.2.10, 4.2.16 </li>
		 <!-- --------------------- -->
		<li><img width="314" alt="11.jpg" src="/upload/medialibrary/bcb/bcbd78f9885eafb89444048a0f46de7d.jpg" height="460" title="11.jpg">Сертификат удостоверяет, что продукция соответствует требованиям технических нормативных документов: ГОСТ 475-2016 </li>
		 <!-- --------------------- -->
		<li><img width="321" alt="112.jpg" src="/upload/medialibrary/f61/f61395c19b887345d0274a92ad98da27.jpg" height="460" title="112.jpg">Экспертное заключение удостоверяет, что продукция соответствует требованиям технических нормативных документов: ГОСТ 475-2016 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="321" alt="13.jpeg" src="/upload/medialibrary/f99/f99e0216aa05177054844d4b18c8f710.jpeg" height="460" title="13.jpeg">Экспертное заключение удостоверяет, что продукция соответствует требованиям технических нормативных документов: ГОСТ 475-2016 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="320" alt="14.jpeg" src="/upload/medialibrary/f99/f99495208c2d3f0c15fd5098f2ac2cda.jpeg" height="460" title="14.jpeg">Экспертное заключение удостоверяет, что продукция соответствует требованиям технических нормативных документов: ГОСТ 475-2016 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="324" alt="15.jpg" src="/upload/medialibrary/8e5/8e554c1c3def68dcc1ea991408ec6af0.jpg" height="460" title="15.jpg">Протокол испытаний звукоизоляции дверных блоков внутренних 42 дБ </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="324" alt="16.jpg" src="/upload/medialibrary/7fb/7fb6f290debfdc39b8c28f027fdc057d.jpg" height="460" title="16.jpg">
		<p>
 <span style="color: #111111;">Протокол испытаний звукоизоляции дверных блоков внутренних 42 дБ</span>
		</p>
 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="331" alt="17.jpg" src="/upload/medialibrary/281/281a9fb19309abb26061f70ebaa80cf6.jpg" height="460" title="17.jpg">
		<p>
 <span style="color: #111111;">Протокол испытаний звукоизоляции дверных блоков внутренних 42 дБ</span>
		</p>
 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="322" alt="18.jpg" src="/upload/medialibrary/22d/22d308c70ea7293b42644f378000b393.jpg" height="460" title="18.jpg">
		<p>
 <span style="color: #111111;">Протокол испытаний звукоизоляции дверных блоков противопожарных 42 дб</span>
		</p>
 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="343" alt="19.jpg" src="/upload/medialibrary/4cd/4cda6ba693c94d3dd0a8bb526f8ad63f.jpg" height="460" title="19.jpg">
		<p>
 <span style="color: #111111;">Протокол испытаний звукоизоляции дверных блоков противопожарных 42 дб</span>
		</p>
 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="338" alt="20.jpg" src="/upload/medialibrary/37a/37abd4d9be6b0f0e51bb14d4ea43ce11.jpg" height="460" title="20.jpg">
		<p>
 <span style="color: #111111;">Протокол испытаний звукоизоляции дверных блоков противопожарных 42 дб</span>
		</p>
 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="374" alt="21.jpg" src="/upload/medialibrary/2b7/2b781d2ec240b1c1cba5bcc8b8367443.jpg" height="460" title="21.jpg">
		<p>
 <span style="color: #111111;">Протокол испытаний звукоизоляции дверных блоков противопожарных 42 дб</span>
		</p>
 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
		<li><img width="295" alt="22.jpeg" src="/upload/medialibrary/7ba/7ba0e201c47460ffa2be796cc31214e5.jpeg" height="420" title="22.jpeg">
		<p>
 <span style="color: #111111;">Сертификат на соответствие требованиям стандарта ISO 9001:2008. Область применения сертификата: производство блоков дверных внутренних деревянных, включая отдельные их элементы, в том числе дымонепроницаемых, противопожарных, комбинированных; производство блоков дверных внутренних стальных с накладками из древесных материалов.</span>
		</p>
 </li>
		 <!-- --------------------- --> <!-- --------------------- -->
	</ul>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>