<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила использования файлов Cookie на сайте belwooddoors.ru");
$APPLICATION->SetPageProperty("title", "Использование файлов Cookie - компания belwooddoors.ru");
$APPLICATION->SetPageProperty("keywords", "Cookie");
$APPLICATION->SetPageProperty("description", "Правила использования файлов Cookie на сайте belwooddoors.ru");
?>
<p>Мы используем файлы cookie для того, чтобы предоставить Вам больше возможностей при использовании сайта. Файлы cookie представляют собой небольшие фрагменты данных, которые временно сохраняются на вашем компьютере или мобильном устройстве, и обеспечивают более эффективную работу сайта. Файлы cookie не содержат личной информации о Вас и не могут использоваться для идентификации отдельного пользователя.</p>
<h2>Почему стоит согласиться на обработку cookie файлов?</h2>
<p>Информация, содержащаяся в файлах cookie, используется для улучшения работы сайта, например:</p>
<ul>
<li>позволяет сайту распознавать Ваше устройство</li>
<li>поддержка ряд функций сайта</li>
<li>обеспечивает правильное функционирование систем аналитики</li>
</ul>
<h2>Что будет в случае запрета использования сайтом файлов cookie?</h2>
<p>Если Вы решите запретить установку файлов cookie, некоторые функции этого сайта могут не отображаться или работать неправильно.</p>
<p>Для того, чтобы запретить сайту использовать cookie - измените настройки вашего браузера.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>