<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация про ОДО «Беллесизделие» (Belwooddoors™) — крупнейший производитель межкомнатных и входных дверей в Беларуси.");
$APPLICATION->SetPageProperty("keywords", "Компания Belwooddoors, история, награды, география поставок");
$APPLICATION->SetPageProperty("title", "О компании BELWOODDOORS");
$APPLICATION->SetTitle("О компании");
?><img alt="Без имени-1.jpg" src="/upload/medialibrary/a9d/a9dec9ecb2be42aeb2039e61f739184d.jpg" title="Без имени-1.jpg" width="200" height="119" align="right">
<div>
	<p>
		 Вы находитесь на сайте фирменного интернет-магазина от производителя межкомнатных дверей BELWOODDOORS.
	</p>
	<p>
		 Мы всегда рады общению с нашими клиентами! <br>
		 Если у вас возникли пожелания, предложения, замечания, касающиеся работы нашего интернет-магазина — пишите нам, и мы с благодарностью примем ваше мнение во внимание. Наша электронная почта: <a href="mailto:bwdru@belwooddoors.by">info@belwooddoors.ru</a>
	</p>
</div>
<p>
 <b><br>
	 BELWOODDOORS</b> — широко известная в Беларуси и во всем мире марка межкомнатных и входных дверей.
</p>
<p>
	 В обширной гамме моделей дверей воплотились вкус, опыт и умение наших дизайнеров и мастеров. У нас отлично слаженная и хорошо подготовленная команда профессионалов.
</p>
<p>
	 Сегодня мы производим не менее 1000 дверных блоков в день, на двух производственных площадках.
</p>
<p>
	 Регламентированные бизнес-процессы, прямые поставки сырья и материалов от ведущих производителей — все это позволяет компании производить качественные межкомнатные двери.
</p>
<p>
	 Наглядным подтверждением тому являются многочисленные победы в различных конкурсах: «Лучший строительный продукт года», «Лучшие товары Республики Беларусь», «Лучшие товары на рынке Российской Федерации».
</p>
 <br>
 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"about_slidert",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "Y",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"COMPONENT_TEMPLATE" => "about_slidert",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array(0=>"",1=>"",),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "14",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "Y",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MEDIA_PROPERTY" => "",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array(0=>"",1=>"",),
		"SEARCH_PAGE" => "/search/",
		"SET_BROWSER_TITLE" => "Y",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "Y",
		"SET_META_KEYWORDS" => "Y",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SLIDER_PROPERTY" => "",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_BY2" => "SORT",
		"SORT_ORDER1" => "DESC",
		"SORT_ORDER2" => "ASC",
		"TEMPLATE_THEME" => "",
		"USE_RATING" => "N",
		"USE_SHARE" => "N"
	)
);?> <img alt="белорусские двери сосна" src="/upload/medialibrary/43e/43e75ef8b9ba1b023cb26ef3e8d52cb0.png" class="img-center" title="белорусские межкомнатные двери" width="520" height="107"><br>
 <br>
<div class="row">
	<div class="col-xs-4">
		<ul class="bxe-list bxe-lis-blue">
		</ul>
	</div>
</div>
<h2>
Почему мы?</h2>
<h3><img alt="каркасные двери сосна фото" src="/upload/medialibrary/932/93206d8a0f0bb5abfd97a1af039a4800.png" title="сборная дверь belwooddoors" width="273" height="478" align="left">
НАДЕЖНОСТЬ КОНСТРУКЦИЙ</h3>
<p>
	 Межкомнатные двери BELWOODDOORS производятся в строгом соответствии с нормами Государственного стандарта Республики Беларусь. <br>
	 В основе каждой из них — каркас из натуральной древесины сосны: эстетически безупречный, теплый, живой и надежный материал.
</p>
<p>
	 Благодаря систематическому внедрению инноваций и строго следуя технологическому процессу (подтверждено сертификацией производства!), мы добились высокого качества продукции, при этом сохранив доступной цену.
</p>
 <br>
<p>
	 На все изделия компания предоставляет гарантию 2 года!
</p>
<h3>МАКСИМУМ ВОЗМОЖНОСТЕЙ</h3>
<p>
	 Производство полного цикла и высокие мощности фабрики BELWOODDOORS делают возможным выпуск межкомнатных дверей по различным технологиям: филенчатые, формованные, каркасно-щитовые и подетальной сборки.
</p>
<p>
	 Сейчас в нашем ассортименте более 50 моделей в ценовом диапазоне от эконом до премиум-класса.
</p>
<p>
	 Многочисленные варианты покрытий и цветов, а также регулярное обновление коллекций позволят без труда подобрать подходящую дверь именно для вашего интерьера.<br>
</p>
<p>
 <br>
</p>
<h3><img alt="двери Belwooddoors качество" src="/upload/medialibrary/827/827e479c630a410d67d97010533af011.png" title="Обращение директора Belwooddoors Василевича" width="839" height="672"></h3>
<h3>УСТОЙЧИВОСТЬ К ЦАРАПИНАМ И УДАРАМ</h3>
<p>
	 В дверях от BELWOODDOORS все материалы тщательно отобраны и протестированы, что обеспечивает их долгую и интенсивную эксплуатацию.
</p>
<p>
	 Мы защищаем поверхность дверей, покрывая шпон защитным слоем полиуретанового лака итальянского производства: благодаря многослойному лакированию шпон становится особо прочным, а благородный глянец подчеркнет природную красоту древесных рисунков.
</p>
<h3>Международное признание и награды</h3>
<ul>
	<li>С 2011 по 2018: <strong>«Лучшие товары Республики Беларусь»</strong></li>
	<li>С 2011 по 2018: <strong>«Лучшие товары Беларуси»</strong></li>
	<li>С 2011 по 2016: <strong>«Лучший строительный продукт года»</strong></li>
	<li>С 2011 по 2015: <strong>«Лучшие товары Республики Беларусь на рынке Российской Федерации»</strong></li>
	<li>2018: Успешно пройдена добровольная сертификация FSC (Лесного попечительского совета): «ОДО «Беллесизделие» соблюдает обязательные требования FSC, а <strong>вся производимая продукция является экологически безопасной.</strong> Предприятие, работающее в соответствии с принципами и критериями FSC, гарантирует соблюдение безопасных условий труда работникам, уважение интересов общественности, а также выполнение строгого экологического контроля.</li>
</ul>
<p>
	 Выбирая наши двери, вы можете быть уверены в том, что приобретаете качественные изделия, которые прослужат долгие годы.
</p>
<p>
	 Регулярными победами в этих профессиональных &nbsp;состязаниях мы в очередной раз подтверждаем свой слоган «Лучшие двери Беларуси».
</p>
<h3>ГЕОГРАФИЯ ПОСТАВОК</h3>
<p>
	 Высокое качество и признание на рынке способствуют широкой географии поставок.&nbsp;<br>
</p>
<p>
	 На сегодняшний день мы поставляем наши двери в 21 страну мира. География поставок BELWOODDOORS постоянно расширяется. Качество наших дверей, а также выгодные условия сотрудничества являются ключевыми элементами в развитии нашей сети.
</p>
 <br>
 <img alt="map_countries_belwooddoors.jpg" src="/upload/medialibrary/b91/b915f1802bc6a9f4fa6453d993d5512f.jpg" title="map_countries_belwooddoors.jpg" width="1024" height="601"><br>
 <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>