<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Гарантия на все товары составляет 2 год. Это значит, что если в течение двух лет после приобретения изделия покупателем будет выявлен заводской брак, мы обменяем товар ненадлежащего качества");
$APPLICATION->SetPageProperty("keywords", "Гарантия, россия, белвуддорс");
$APPLICATION->SetPageProperty("title", "Гарантия на межкомнатные двери BELWOODDOORS в России");
$APPLICATION->SetTitle("Гарантия");
?><img width="100" alt="двери belwooddoors гарантия фото" src="/upload/medialibrary/953/953cd9432317c00616ee95e71819011c.png" height="100" title="Гарантия на двери Белвуддорс" align="left">
<p>
	 Гарантия на двери составляет 2 года с даты получения товара покупателем, при соблюдении необходимых условий эксплуатации и правильной установки.
</p>
<p>
	 Данная гарантия не распространяется на товар, конструкция которого была изменена покупателем в ходе эксплуатации.
</p>
 <a href="https://belwooddoors.com/files/specificationFiles/Manual_2022.pdf" target="_blank">Посмотреть руководство по эксплуатации</a>
<p>
 <br>
</p>
<h2>Что делать, если обнаружили брак?</h2>
<p>
	 При обнаружении заводского дефекта вам нужно заполнить форму заявки на гарантийное обслуживание и отправить на электронную почту <a href="mailto:msk.service@belwood.ru">msk.service@belwood.ru</a>.
</p>
<p>
	 При заполнении формы укажите ФИО покупателя по Договору, подробно опишите дефект, а также приложите чёткие фотографии.<br>
</p>
<p>
	 Все заявки рассматриваются <strong>до 10 (десяти) календарных дней.</strong>
</p>
<p>
	 После рассмотрения рекламации об обнаружении заводского брака может быть принято решение о&nbsp;реставрации изделия либо об обмене товара ненадлежащего качества.
</p>
<p>
	 В случае невозможности устранения изъяна нашими специалистами изделие подлежит замене или принимается решение об уменьшении покупной стоимости товара.
</p>
<h2>Обмен и возврат товара надлежащего качества</h2>
<p>
	 Если купленный в нашем магазине товар вам не подошел, вы можете в течение 14-ти дней вернуть его или обменять на аналогичный.
</p>
<h3>Обязательные условия, при соблюдении которых возможен возврат:</h3>
<ul>
	<li>товар не был в употреблении;</li>
	<li>наличие неповрежденной фабричной упаковки;</li>
	<li>полностью сохранённый товарный вид и потребительские свойства.<br>
 </li>
	<li>к возврату принимаются только товары из <a href="https://belwooddoors.ru/about/skladskai-programma/">складской программы магазина</a>. Товар, имеющий индивидуальные особенные свойства, изготовленный под потребности клиента (Товар под заказ) надлежащего качества не подлежит возврату.<br>
 </li>
</ul>
<p>
 <br>
</p>
<p>
	 Доставка подлежащей обмену или возврату продукции осуществляется покупателем за свой счет.
</p>
<p>
	 Чтобы начать процедуру обмена или возврата, свяжитесь с менеджером магазина.
</p>
<h3>Порядок возврата товара</h3>
<p>
	 Обмен/возврат товара осуществляется <em>с понедельника по пятницу с 9.00 до 17.30&nbsp;</em>и только по адресу склада Поставщика г. Москва, ул. Генерала Дорохова 12, строение 1.<br>
	 Обмен/возврат товара не может быть произведен в салонах и розничных магазинах компании Belwooddoors&nbsp;<a href="https://belwooddoors.ru/addresses/moskow/" target="_blank">https://belwooddoors.ru/addresses/moskow/</a><br>
</p>
<p>
	 Обязательно должна наличествовать полная комплектация, предусмотренная для конкретного товара, включая заводскую упаковку. Если упаковка отсутствует, то покупатель должен компенсировать ее стоимость.
</p>
<p>
	 Чтобы оформить возврат, покупатель должен обратить в салон, где был приобретен товар, оформить заявление на возврат по образцу Продавца, иметь при себе документы, подтверждающие приобретение товара, и паспорт.<br>
</p>
<p>
	 За уточнением и дополнительной информацией обращайтесь к менеджерам магазина.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>