<div class="footer-section-address-container__block">
	<div class="footer-section-address-container__title">
		 Москва
	</div>
	<ul>
		<li>Кутузовский проспект 36А, 3 этаж <br>
		 ПН-ПТ: с 09:00 до 20:00 <br>
		 СБ-ВС: с 10:00 до 19:00 </li>
		<li>ЦДиИ "Экспострой", Нахимовский пр-т д.24, стр. 1, павильон 2, 1 ряд, место 31-32 <br>
		 ПН-СБ: с 10:00 до 20:00 <br>
		 ВС: с 10:00 до 19:00 </li>
		<li>ТЦ "Мебель Сити", Дмитровское шоссе, 118 к, 1 цокольный этаж ( минус 1 этаж ) <br>
		 ПН-ПТ: с 11:00 до 21:00 <br>
		 СБ-ВС: с 10: 00 до 21:00 </li>
		<li>ТЦ "Декоратор", Рязанский проспект 2, к.3, 2&nbsp; этаж<br>
		 ПН-ВС: с 10:00 до 22:00 <br>
 </li>
		<li>ТЦ "Румянцево", г. Москва, Киевское шоссе, вл4блокГ , вход 10, место 132Г<br>
		 ПН-ВС: c 10.00 до 21.00</li>
		<li>ТЦ "Каширский Двор", г. Москва, Каширское шоссе, д. 19, к. 1 , 4 этаж, место 4А-32<br>
		 ПН-ВС: c 10.00 до 21.00</li>
		<li>ТРЦ "Город" ш. Энтузиастов, 12, корп. 2 (этаж 3, пав. 44)&nbsp;(этаж 2, пав. 2.3)<br>
		 ПН-ВС: c 10.00 до 22.00<br>
 </li>
		<li>ТЦ "Миллион Мелочей", ул. Пришвина, д. 26, 2 этаж, пав. D31<br>
		 ПН-ВС: c 10.00 до 21.00<br>
 </li>
	</ul>
</div>
<div class="footer-section-address-container__block">
	<div class="footer-section-address-container__title">
		 Мытищи
	</div>
	<ul>
		<li>МЦ «Формат» Олимпийский пр-т, 29 стр.1, 1 этаж, пав. С-1. <br>
		 ЧТ-ПН: с 11: до 20:00<br>
		 ВТ-СР: выходной </li>
	</ul>
</div>
 <br>