<div class="about__text about__text--flex">
	<div class="about__image about__image--slider owl-carousel js-popup-slider">
 <img alt="Телескопический погонаж в интерьере" src="/upload/medialibrary/3bc/3bcc5fdf9133180813671c61f812dce5.jpg" title="Телескопический погонаж в интерьере" width="240" height="240"> <img alt="Схема-разрез телескопического погонажа" src="/upload/medialibrary/330/3309d6a0569bb4dc0790eebcc6b2f10c.jpg" title="Схема-разрез телескопического погонажа" width="240" height="240">&nbsp;
	</div>
	<div class="about__inner">
		<p style="font-weight: bold;">
			 Телескопический наличник
		</p>
		<p>
			 Телескопический наличник - это планка с поперечным профилем в виде уголка, буквы «Г». Короткая сторона уголка вставляется в паз дверной коробки, длинная - прилегает к стене. Телескопический наличник можно вставлять в паз на разную глубину, чтобы отрегулировать конструкцию под толщину стены. У “телескопов” есть ряд других преимуществ: установка проще&nbsp; (без использования гвоздей или клея), реже требуется приобретать добор (только для экстремально толстых стен), возможна установка наличника и на коробку, и на добор, отсутствуют повреждения при демонтаже.
		</p>
	</div>
</div>