<div class="about__text about__text--flex">
	<div class="about__image about__image--slider owl-carousel js-popup-slider">
 <img alt="Стандартный погонаж в интерьере" src="/upload/medialibrary/e8e/e8e6435f6db355d59bfce6bd748df9f8.jpg" title="Стандартный погонаж в интерьере" width="240" height="240"> <img alt="Схема-разрез стандартного погонажа" src="/upload/medialibrary/ac4/ac491fc4e5ae921d92ab0ab51d76ce24.jpg" title="Схема-разрез стандартного погонажа" width="240" height="240">&nbsp;
	</div>
	<div class="about__inner">
		<p style="font-weight: bold;">
			 Стандартный (плоский) наличник
		</p>
		<p>
			 Плоский наличник представляет собой специальную планку, которая прикрывает зазор между стеной и дверной коробкой. Такие наличники используются как в декоративных целях, так и для защиты дверей. При установке плоских наличников применяются различные виды крепежа - например, очень популярны жидкие гвозди. Обрамление дверного проёма - яркая деталь в декоре комнаты. Поэтому производители предлагают варианты наличников, у которых лицевая сторона может быть не плоской, а закругленной или фигурной. Как правило, такие наличники используются для заказных моделей.
		</p>
	</div>
</div>