<div class="about__text about__text--flex">
	<div class="about__image about__image--slider owl-carousel js-popup-slider">
 <img alt="Компланарный погонаж в интерьере" src="/upload/medialibrary/882/8820b9282c6edb78f263ef2594e70ae9.jpg" title="Компланарный погонаж в интерьере" width="240" height="240"> <img alt="Схема-разрез компланарного погонажа" src="/upload/medialibrary/5bd/5bd9310ace627c24ebb8a524f762a803.jpg" title="Схема-разрез компланарного погонажа" width="240" height="240">&nbsp;
	</div>
	<div class="about__inner">
		<p style="font-weight: bold;">
			 Компланарный наличник
		</p>
		<p>
			 Это наличник, который образует единую плоскость со стеной и дверью. Такое решение создаёт стильный минималистичный дизайн. В то же время обеспечивается экономия пространства, так как с наружной стороны дверь можно открыть полностью. Наружный наличник-компланар представляет собой накладную планку Г-образной формы, где короткая сторона соприкасается с торцом дверного полотна, а длинная прилегает к стене. С внутренней стороны дверей можно использовать любые наличники – компланары, стандартные или телескопические.
		</p>
	</div>
</div>