<span class="description__title">Оплата: </span> <br><br>
<!--<p class="description__subtext">-->
<!--    При сторонней установке конструкции гарантия с изделия снимается. <br><br>-->
<!--    Монтаж межкомнатных дверей производится после окончательной внутренней отделки всего помещения, включая напольное покрытие.-->
<!--</p>-->

<div class="description__subtitle">Наличный расчет</div>
<div class="description__text">
	Вы оплачиваете заказ наличными после проверки комплектности и качества товаров. При оплате наличными вы получаете кассовый чек, который
	является основанием для замены и возврата товара.<br>
	<a href="#">Образец чека при оплате наличными</a>
</div><br>

<div class="description__subtitle">Безналичный расчет</div>
<div class="description__text">
	При выборе оплаты методом безналичного расчета, необходимо выбрать нужную Вам модель или услугу и получить счет.
</div><br>

<div class="description__subtitle">Банковской картой</div>
<div class="description__text">
	Мы принимает оплату заказа с помощью карт Visa и MasterCard.<br>
	<a href="#">Образец чека при оплате наличными</a>
	<br><br><a href="/oplata/" class="description__link" target="_blank">Подробнее...</a>
</div><br>