<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Как сделать замер дверного проема для установки межкомнатной двери. Инструкция для самостоятельного замера.");
$APPLICATION->SetPageProperty("keywords", "Замер дверного проема, замер межкомнатных дверей.");
$APPLICATION->SetPageProperty("title", "Замер дверного проема для межкомнатной двери в Москве | BELWOODDOORS");
$APPLICATION->SetTitle("Как выполнить замер самостоятельно? ");
?><p style="text-align: center;">
	 <script data-b24-form="click/9/5qnm9v" data-skip-moving="true">
        (function(w,d,u){
            var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/180000|0);
            var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://bitrix.belwood.ru/upload/crm/form/loader_9_5qnm9v.js');
    </script> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a class="contacts__button contacts__button--master button popup-link" >Вызвать замерщика</a> <!-- data-popup="popup--measurement"  -->
</p>
<p style="text-align: center;">
 <br>
</p>
<p>
</p>
 <b>Стоимость замера составляет 1000 рублей в пределах МКАД </b><b><b>(+40 руб. за каждый километр от зоны 1)</b>. Сумма замера вычитается при оформлении заказа на две двери и более. </b><b>Замер плинтусов: 500 </b><b>рублей.</b>
<hr>
 <br>
 <img width="160" alt="замер двери рисунок" src="/upload/medialibrary/80f/80f007f41d14353f0ba74d0492f84b99.png" height="160" align="right">
<p>
	 Замер проще всего произвести, измеряя пустой дверной проем в новостройке или после полного демонтажа старой двери. В этом случае все необходимо произвести следующие замеры:<br>
</p>
<ol>
	<li> <strong>Замер ширины дверного проема:</strong> выполняется и в верхней, и в нижней части проема, поскольку иногда проем оказывается сделан не по уровню и в этом случае возможно его сужение с одной из сторон. Если выяснится, что это ваш случай, то берите меньшую из замеренных величин — это и будет ширина проема. <br>
	 Стандартная ширина дверного полотна: 60, 70, 80, 90 см; толщина коробки — от 3 до 4 см в зависимости от производителя и модели дверей. Поэтому оптимальная ширина проема должна быть: 68-70 см, 78-80 см, 88-90 см, 98-100 см. </li>
	<li> <strong>Замер высоты дверного проема:</strong> выполняется так же, как и замер ширины, по верхней и по нижней части проёма; ориентироваться также следует на меньшую из выявленных величин. <br>
	 Стандартная высота дверного полотна, изготавливаемого белорусскими и российскими производителями, — 200 см; толщина коробки — от 3 до 4 см в зависимости от производителя и модели дверей, поэтому для установки двери без порога, оптимальная высота проема; должна быть 205–208 см. </li>
	<li> <strong>Замер толщины стены:</strong> эта цифра нужна для того, чтобы узнать, необходима ли доборная планка и если да, то какой ширины. Как правило, дверная коробка обладает шириной 7 см, поэтому, если ширина стены больше этой величины, то оставшаяся часть обычно закрывается доборной планкой. <br>
	 Стандартные размеры доборных планок — 10, 20, 40 см. <br>
	 Обращайте внимание, что, если ближе к верху или низу проема стена сужается, то необходимо брать максимальную измеренную величину, чтобы ширины добора точно хватило. <br>
 <br>
 </li>
</ol>
<p style="text-align: center;">
 <img width="1024" alt="как замерять дверь фото" src="/upload/medialibrary/ac3/ac3e4481d367721808cc11d804dbe5ff.png" height="348" title="ширина и высота двери куда смотреть">
</p>
<h2 style="font-size: 15pt;">
Замер проема с установленной старой дверью </h2>
<p>
	 Замерить дверной проем, в котором ещё установлена старая дверь немного сложней, чем пустой проем. Принцип выполнения замера&nbsp; точно такой же, как и в первом случае но есть нюансы:
</p>
<ul>
	<li>
	Для выполнения замера необходимо по возможности демонтировать старые наличники с одной стороны и выполнить замер высоты и ширины дверного проема, как указано выше. </li>
	<li>
	Толщина стены замеряется от наличника до наличника. </li>
</ul>
 Эти размеры и есть та информация, которая дает возможность правильно сформировать заказ и исключить возникновение проблем при установке.
<h2 style="font-size: 15pt;">Стандартные размеры межкомнатных дверей</h2>
<p>
 <b>Наиболее часто в жилых помещениях устанавливаются двери следующих размеров</b>:<br>
</p>
<ul>
	<li><b>В куxню:</b> 700x2000 мм;</li>
	<li><b>В комнаты:</b> 800x2000 мм;</li>
	<li><b>В туалет, ванную:</b> 600x2000 или 600x1900 или 550x1900, в зависимости от типа дома;</li>
	<li><b>Вxодная:</b> 800x2000 или 900x2000 мм;</li>
	<li><b>Двойные распашные:</b> 1200x2000; возможно использование двух дверей шириной по 600 мм или 800 и 400 мм.</li>
</ul>
<p>
</p>
<p>
	 Для стандартныx дверей существуют типовые рекомендуемые проемы, иx размеры представлены в таблице ниже:
</p>
<table>
<tbody>
<tr>
	<th>
		 Ширина двери
	</th>
	<th>
		 Высота двери
	</th>
	<th>
		 Ширина проема
	</th>
	<th>
		 Высота проема
	</th>
</tr>
<tr>
	<td>
		 600
	</td>
	<td>
		 2000
	</td>
	<td>
		 от 680 до 700
	</td>
	<td>
		 от 2060 до 2090
	</td>
</tr>
<tr>
	<td>
		 700
	</td>
	<td>
		 2000
	</td>
	<td>
		 от 780 до 800
	</td>
	<td>
		 от 2060 до 2090
	</td>
</tr>
<tr>
	<td>
		 800
	</td>
	<td>
		 2000
	</td>
	<td>
		 от 880 до 900
	</td>
	<td>
		 от 2060 до 2090
	</td>
</tr>
<tr>
	<td>
		 900
	</td>
	<td>
		 2000
	</td>
	<td>
		 от 980 до 1000
	</td>
	<td>
		 от 2060 до 2090
	</td>
</tr>
<tr>
	<td>
		 1200 (600+600)
	</td>
	<td>
		 2000
	</td>
	<td>
		 от 1280 до 1300
	</td>
	<td>
		 от 2060 до 2090
	</td>
</tr>
<tr>
	<td>
		 1400 (700+700)
	</td>
	<td>
		 2000
	</td>
	<td>
		 от 1480 до 1500
	</td>
	<td>
		 от 2060 до 2090
	</td>
</tr>
<tr>
	<td>
		 1600 (800+800)
	</td>
	<td>
		 2000
	</td>
	<td>
		 от 1680 до 1700
	</td>
	<td>
		 от 2060 до 2090
	</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<script data-b24-form="click/9/5qnm9v" data-skip-moving="true">
        (function(w,d,u){
            var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/180000|0);
            var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://bitrix.belwood.ru/upload/crm/form/loader_9_5qnm9v.js');
    </script><a class="contacts__button contacts__button--master button popup-link" >Вызвать замерщика</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>